## V280 2007/02/06
[Japanese]
Images/NewUI2/BigChrIcons.smf=Images/Japanese/BigChrIcons.smf
Images/NewUI2/ChrIcons.smf=Images/Japanese/ChrIcons.smf
Images/NewUI2/NewLogoImg.jpg=Images/Japanese/NewLogoImg.jpg
Images/NewUI/ControlGuide.smf=Images/Japanese/ControlGuide.smf
Images/Tutorial/Click.smf=Images/Japanese/Click.smf
Images/NewUI2/NexonLogo.jpg=Images/Japanese/NexonLogo.jpg
Images/Tutorial/Controller00.smf=Images/Japanese/Controller00.smf
Data/Ui/Controller.ui=Data/Ui/Controller-Jpn.ui
Data/ShopItem.ini=Data/ShopItem-Jpn.ini
Data/EquipBonus.ini=Data/EquipBonus-Jpn.ini
Data/TipMsg.ini=Data/TipMsg-Jpn.ini
Images/Game/SelfIndicator3.png=Images/Game/SelfIndicator3-Jpn.png
Images/NewUI2/LoadingPageSourceKR.smf=Images/NewUI2/LoadingPageSourceJP.smf
# NickName making window Begin #############################################################################
닉네임 만들기=ニックネーム作成
빅샷에서 사용할 멋지고 이쁜 닉네임을 만들어 주세요.=ビッグショットで使用するニックネームを作成してください。
단, 다음에 해당하는 닉네임의 경우는 운영자에 의하여=但し、次に該当するニックネームの場合は運営者により
사전 경고 없이 제재를 받거나 닉네임이 변경 또는 삭제=事前警告なしにIDの停止やニックネームの変更或いは削除
될 수 있습니다.=を行う場合があります。
- 사회 통념상 수용하기 어려운 닉네임=- 社会通念上受け入れ難いニックネーム
- 아이템 및 캐릭터를 교환하려는 의도가 보이는 닉네임=- アイテム及びキャラクターを交換しようとする意図がうかがえるニックネーム
- 욕설 및 음란한 단어의 닉네임=- 禁止された単語のニックネーム
- 운영자를 사칭하거나 그러한 의도가 보이는 닉네임=- 運営者を詐称するもしくは意図がうかがえるニックネーム
- 특정 대상을 광고하는 닉네임=- 特定の対象を広告するニックネーム
등록된 닉네임은 변경될 수 없으니 신중하게 결정하세요.=一度登録したニックネームは変更できませんので慎重に決めてください。
올바르지 않은 이름입니다.\n\n다시 입력해주세요.=正しくない名前です。\n\nもう一度入力してください。
꼭 확인하시어 닉네임을 생성하시기 바랍니다.=必ずご確認後にニックネームを作成してください。
# NickName making window End ###############################################################################
# Messenger Begin #########################################################################################
넥슨 플러그=ネクソンプラグ
그룹 관리 실패=グループ管理 失敗
그룹 등록 실패\n\n그룹을 등록 할 수 없습니다.=グループ登録 失敗\n\nグループを登録できません。
그룹 등록실패=グループ登録失敗
그룹 삭제=グループ削除
그룹 삭제 실패\n\n그룹에 멤버가 있는지 확인해 주세요.=グループ削除 失敗\n\nグループにメンバーがいるか確認してください。
그룹 삭제가 확실한가요?=グループを削除しますか？
그룹 이름 바꾸기=グループ名称の変更
그룹 이름 변경 성공\n\n그룹 이름을 %s로 변경하였습니다.=グループ名称変更 成功\n\nグループ名称を「%s」に変更しました。
그룹 이름 변경 실패=グループ名称変更 失敗
그룹 이름을 변경합니다.=グループ名称を変更します。
그룹 추가=グループ追加
+그룹추가=+グループ追加
+친구초청=+フレンド招請
+친구추가=+フレンド追加
기본 그룹은 삭제할 수 없습니다.=基本グループは削除できません。
기본 그룹은 이름을 변경할 수 없습니다.=基本グループは名称を変更できません。
다른 그룹으로 복사=他のグループにコピー
다른 그룹으로 이동=他のグループへ移動
다른 친구 메뉴=他のフレンドメニュー
등록할 그룹 이름을 입력하세요.=登録するグループ名称を入力してください。
등록할 친구의 닉네임을 입력하세요.=登録するフレンドのニックネームを入力してください。
새로운 그룹 이름을 입력하세요.=新しいグループ名称を入力してください。
새로운 그룹을 설정합니다.=新しいグループを設定します。
빅샷 그룹 메뉴=ビッグショット グループ メニュー
빅샷 친구 메뉴=フレンドメニュー
빅샷 친구로 추가=フレンドに追加
빅샷 친구로 추가 작업 진행중입니다.\n\n결과는 빅샷 친구 탭에서 확인하세요.=フレンドの追加作業中です。\n\n結果はフレンドのタブから確認してください。
빅샷친구_메신저=フレンド
메신저=フレンド
친구 등록 성공\n\n성공적으로 친구 등록하였습니다.=フレンド登録 成功\n\nフレンド登録に成功しました。
친구 등록 실패\n\n게임 내에 존재하지 않는 닉네임입니다.=フレンド登録 失敗\n\nゲーム内に存在しないニックネームです。
친구 등록실패=フレンド登録失敗
친구 등록에 실패 하였습니다=フレンド登録に失敗しました。
친구 등록하기=フレンド登録をする
친구 초청=フレンド招請
친구 추가=フレンド追加
%s(%s) 님께서 \n\n친구로 등록하기를 원합니다.=%s(%s) が \n\nフレンドに登録希望しています。
차단=遮断
차단 / 차단 해제=遮断/遮断解除
차단 실패=遮断 失敗
차단 실패\n\n닉네임을 차단할 수 없습니다.=遮断 失敗\n\nニックネームを遮断できません。
차단 해제 실패=遮断解除 失敗
차단 해제 실패\n\n닉네임을 차단 해제 할 수 없습니다.=遮断解除 失敗\n\nニックネームを遮断解除できません。
%s님과의 대화창=%sとの対話ウィンドウ
%s님은 수신 거부중입니다.=%sは受信拒否中です。
대화에 초대할 친구를 선택해 주세요.=会話に招待するフレンドを選択してください。
초청=招請
초청 실패=招請 失敗
초청실패=招請失敗
초청완료=招請完了
삭제 실패\n\n닉네임을 친구 목록에서 삭제할 수 없습니다.=削除 失敗\n\nニックネームをフレンドリストから削除できません。
대화 참가에 가능한 친구가 없습니다.=対話に参加のできるフレンドがいません。
다른친구=他のフレンド
빅샷친구=フレンド
대화하기=対話する
대화 참가=対話 参加
%s : (대화 차단중)=%s：(対話遮断中)
선택한 상대방을 삭제하시겠습니까?=選択した相手を削除しますか?
선택한 상대방을 차단하시겠습니까?=選択した相手を遮断しますか？
선택한 상대방의 차단을 해제하시겠습니까?=選択した相手を遮断解除しますか?
삭제 실패=削除 失敗
상대 정보=相手 情報
상대방이 접속중이 아닙니다.=相手は接続中ではありません。
선택 되었습니다.\n잠시 기다려주세요.=選択されました。\nしばらくお待ちください。
선택해 주세요.=選択してください。
(새로 등록된 친구)=(新しい登録フレンド)
# Messenger End ###########################################################################################
# Present Begin ############################################################################################
선물 [%s]을 버렸습니다.=贈答 [%s]を捨てました。
선물 실패!=贈答 失敗！
선물버리기=贈答捨てる
선물상자=贈答
선물을 받았습니다.=贈答を受け取りました。
선물을 받을 친구의 이름을 입력해주세요.=贈答するフレンドの名前を入力してください。
선물이 도착했습니다=贈答が届きました。
선물하기=贈答する
선물할 수 없는 상품입니다.=贈答できない商品です。
선물할 수 없습니다.=贈答することができません。
선물함=贈答
받은 선물을 버렸습니다.=贈答されたアイテムを捨てました。
받은선물=贈答されたアイテム
해당 상품을 친구가 가지고 있어\n선물하기에 실패하였습니다.=該当商品をフレンドが持っています。\n贈答に失敗しました。
선물 받는 아이템의 기간 및 수량 변동사항을 확인하세요.=贈答アイテムの期間及び数量変動事項を確認してください。
선물받기=贈答貰う
선물이름=贈答の名前
보낸친구=発信フレンド
보낸날짜=発信日
메세지=メッセージ
선물을 받으면 아이템이 내 창고로 이동합니다.=贈答を受けるとアイテムが倉庫に移動します。
버리기=捨てる
선물 버리기=贈答を捨てる
선물을 버리시면 다시 복구하실 수 없습니다.\n정말로 버리시겠습니까?=贈答を捨てると永久的な削除となります。\n本当に捨てますか？
선물 받기=贈答を受け取る
선물 [%s]을 받았습니다.\n내창고에서 확인하세요.=贈答 [%s]を受け取りました。\n倉庫で確認してください。
쪽지 보내기=メモを送る
선물을 보내준 친구에게 감사의 마음을 전하세요.=贈答してくれたフレンドに感謝の心を伝えてください。
%s님에게 쪽지를 보냈습니다.=%sへメモを送りました。
선물한 아이템은 취소 및 환불이 불가능합니다.=贈答したアイテムは取消及び払い戻しができません。
\n기간제 아이템이나 개수가 있는 아이템만 선물할 수 있습니다.=\n期限アイテムや個数のあるアイテムだけ贈答できます。
기간제 아이템이나 개수가 있는 아이템만 선물할 수 있습니다.=期限アイテムや個数のあるアイテムだけ贈答できます。
\n다른 상품으로 골라 선물해 주세요.=\n他の商品を選んで贈答してください。
다른 상품으로 골라 선물해 주세요.=他の商品を選んで贈答してください。
상대방의 선물함이 가득찼습니다.=相手の所持している贈答が多すぎて受け取れません。
선물 받을 빅샷 친구=贈答を受けるフレンド
친구에게 보내기=フレンドに送る
선물 메시지=贈答メッセージ
넥슨 비밀번호=ネクソンパスワード
선택한 아이템을 친구에게 선물하시겠습니까?=お選びのアイテムをフレンドに送りますか？
선물하시기 전에 아이템의 기한과 수량을 꼭 확인하여 주십시오.=贈答を行う前にアイテムの期限と数量を必ず確認してください。
선물한 아이템은 구매취소 및 환불이 불가능하니 신중히 구매해 주십시오.=贈答したアイテムは取消や払い戻しはできません。贈答内容をよく確認してから行ってください。
친구에게 보낼 메세지를 입력하세요.=フレンドに送るメッセージを入力してください。
웹 친구만 빅샷친구로 추가 할수 있습니다=ウェブフレンドだけフレンドとして追加できます。
선물하기_아이템=贈答
상품을 친구에게 보냈습니다.=商品をフレンドに送りました。
빅샷 친구 [%s]님께=フレンド[%s]へ
자기 자신에게는 선물할 수 없습니다.\n선물을 받을 친구의 닉네임을 확인하세요.=自分自身には贈答することができません。\n贈答するフレンドのニックネームを確認してください。
아이템을 선물하시겠습니까?=アイテムを贈答しますか？
선물하기 실패=贈答失敗
존재하지 않는 빅샷 닉네임입니다.=存在しないニックネームです。
친구의 닉네임을 다시 확인해주세요.=フレンドのニックネームをもう一度確認してください。
\n친구의 닉네임을 다시 확인해주세요.=\nフレンドのニックネームをもう一度確認してください。
확인하기=確認する
# Present End ##############################################################################################
# Splash Window Begin #######################################################################################
준비중...=準備中…
입력 시스템 초기화 중...=入力 システム初期化中…
사운드 매니저 초기화 중...=サウンドマネージャー初期化中…
네트워크 초기화 중...=ネットワーク初期化中…
서버에 접속 중...=サーバーへ接続中…
로그인 성공...=ログイン成功…
리로딩...=reloading…
# Splash Window End ########################################################################################
# Login Window Begin #######################################################################################
로그인=ログイン
ID 생성=ID 作成
ID 저장=ID 記憶
ID/PW확인=ID/PW確認
ID를 입력해주세요=IDを入力してください。
패스워드를 입력해주세요=パスワードを入力してください。
암호를 입력해주세요=パスワードを入力してください。
# Login Window End ########################################################################################
# Item Class Begin #########################################################################################
신 상 품=新商品
신상품=新商品
무기=武器
무기1=武器1
무기2=武器2
무기3=武器3
아이템=アイテム
기능성=機能
치장성=装飾
기능=機能
치장=装飾
의상=衣装
세    트=セット
세트=セット
머리=頭
상의=上衣
하의=下衣
장    갑=手袋
장갑=手袋
신    발=靴
신발=靴
상    체=上体
하    체=下体
투    구=かぶと
캐릭터=キャラクター
용병=傭兵
영웅=英雄
액세서리=アクセサリー
수집품=収集品
재료=材料
카드=カード
이벤트=イベント
타이틀=タイトル
스킬=スキル
# Item Class End ###########################################################################################
# Mission Message Begin ####################################################################################
챌린지 미션 리스트=Challenge Mission リスト
시작=開始
선 택 됨=選択済み
선택 가능=選択可能
예    정=予定
미션을 진행할 케릭터를 선택하세요=Missionの進行するキャラクターを選んでください。
위의 미션을 진행하시겠습니까?=上のMissionを進行しますか？
로비로 나가셔야 합니다=ロビーに出てから出来ます。
도전 불가=挑戦不可
<미션 정보>=<Mission情報>
<완료 조건>=<完了条件>
<보상>=<褒賞>
<진행상황>=<進行状況>
미션 성공!!!!=Mission Success!!!
보상 내역 %s=褒賞内訳 %s
시간이 너무 짧아 결과가 적용되지 않습니다=時間が短すぎたため、結果が反映されません。
보상 아이템 획득=褒賞アイテム獲得
%s 픽셀을 받았습니다=%sPIXELを獲得しました。
%s 경험치를 받았습니다=%s経験値を獲得しました。
%s 아이템을 받았습니다=%sアイテムを獲得しました。
경험치 %d을 보상으로 받았습니다.=経験値 %dを褒賞として獲得しました。
%d 픽셀을 보상으로 받았습니다.=%d PIXELを褒賞として獲得しました。
도전할 미션이 없습니다=挑戦するMissionがありません。
미션 진행 중입니다!=Mission進行中です！
미션 실패! 로비로 돌아갑니다=Misson Fail！　ロビーに戻ります。
%d초 남았습니다=%d秒残りました
타임오버로 미션 실패입니다=タイムオーバーでMission失敗です。
# Mission Message End ######################################################################################
# Map Name Begin #########################################################################################
포레스트=フォレスト
리디아 숲속의 축제=リディア森の祝祭
메가트론=メガトロン
메가트론의 비밀=メガトロンの秘密
에스페란=エスペラン
에스페란의 위험=エスペランの危険
아이스리아=アイスリア
얼음의 성 아이스리아=氷の城アイスリア
도미르=ドミル
눈부신 도미르섬=眩しいドミル島
카멜리아=カメリア
카멜리안 나이트=カメリアンナイト
불프로그=ブルフロッグ
드라카=ドラカ
비밀의 섬=秘密の島
브레그마=ブレグマ
자미로 비밀 연구소=ジャミロ秘密研究所
로즈가든=ローズガーデン
왕녀의 외출=王女の外出
자미로건쉽=ジャミロガンシップ
다크나이트=ダークナイト
카멜 지하유적=カメル地下遺跡
스페셜=スペシャル
#포레스트01=フォレスト01
#포레스트02=フォレスト02
#포레스트03=フォレスト03
#메가트론01=メガトロン01
#메가트론02=メガトロン02
#메가트론03=メガトロン03
#에스페란01=エスペラン01
#에스페란02=エスペラン02
#에스페란03=エスペラン03
#아이스리아01=アイスリア01
#아이스리아02=アイスリア02
#아이스리아03=アイスリア03
#도미르01=ドミル01
#도미르02=ドミル02
#도미르03=ドミル03
#카멜궁01=カメル宮01
#카멜궁02=カメル宮02
#카멜궁03=カメル宮03
#로즈가든01=ローズガーデン01
#로즈가든02=ローズガーデン02
#로즈가든03=ローズガーデン03
#지하유적01=地下遺跡01
#지하유적02=地下遺跡02
#지하유적03=地下遺跡03
# Map Name End ###########################################################################################
# Item Name Begin #########################################################################################
쉴드=シールド
스피드=スピード
반사=リフレクター
미니비=ミニビー
패스트 샷=ファストショット
트리플 샷=トリプルショット
파워 샷=パワーショット
HP 회복제=ヒール
SP 회복제=リフレッシュ
프리즈=フリーズ
고스트=ゴースト
본드=ボンド
연막탄=スモーク
포이즌=ポイズン
투명인간=インビジブル
팀 HP회복제=チームヒール
팀 반사=チームリフレクター
하트=ハート
# Item Name End ###########################################################################################
# Channel Begin ###########################################################################################
일반=スタンダード
고수=エキスパート
자유=フリー
초보=ビギナー
방송=放送
원활=円滑
혼잡=混雑
보통=普通
채널 선택=チャンネル選択
초보 채널=初心者チャンネル
대전 채널=対戦チャンネル
퀘스트 채널=クエストチャンネル
방송 채널=放送チャンネル
래더 채널=LADDERチャンネル
채널 공지=チャンネル 告知
채널 공지를 입력하세요.=チャンネル告知を入力してください。
채널을 선택하시면 해당 채널로 이동합니다=チャンネルを選択すると、該当チャンネルへ移動します
초보 채널 이상에서만 플레이하실 수 있습니다.=初心者チャンネル以上でプレイできます。
들어갈 수 없는 채널입니다.=入れないチャンネルです。
%s - %s 채널=%s - %s チャンネル
%s채널 %s=%sチャンネル %s
해당 채널=該当チャンネル
로비에서만 채널을 변경할 수 있습니다=ロビーでだけチャンネルの変更ができます。
# Channel End #############################################################################################
# Tip Begin ################################################################################################
아이템 사용 : Ctrl키를 눌러보세요=アイテム使用：　Ctrlキーを押します
달리기 : Q,E키를 눌러보세요=走る：　Q、Eキーを押します
마우스 휠로 무기를 바꿔보세요=マウスホイールで武器の変更ができます
초대하기 버튼으로 친구를 초대하세요=招待するボタンでフレンドを招待できます
팀채팅 : /팀 하고싶은 말=チームチャット：　/team メッセージ
귓속말 : /귓 상대ID 하고싶은 말=1:1対話：　/to 相手ニックネーム メッセージ
# Tip End #################################################################################################
# Main Menu Begin #########################################################################################
상점가기=ショップへ行く
내창고=倉庫
아이템조합=アイテム合成
아이템 조합=アイテム合成
채널변경=チャンネル
내정보=自分の情報
내 정보=自分の情報
옵션=オプション
종료=終了
종료 확인=終了の確認
정말로 종료하시겠습니까?=本当に終了しますか?
# Main Menu End ###########################################################################################
# Task Bar Menu Begin ######################################################################################
메인메뉴_태스크바=メニュー
뒤로가기=前へ戻る
상점=ショップ
조합_태스크바=合成
내창고_태스크바=倉庫
미션=Mission
선물함_태스크바=贈答
내정보_태스크바=情報
설정=設定
찾기=検索
메인메뉴=メインメニュー
# Task Bar Menu End #######################################################################################
# Tutorial Begin ###########################################################################################
빅샷의 세계에 오신 것을 환영합니다!\n여러분을 위한 슈팅전 레슨이 준비되어 있습니다.\n그럼, 슈팅전의 기본에 대해 배우러 가 볼까요?=ビッグショットの世界へようこそ！\nあなたのためのシューティングレッスンが用意されています。\nそれではシューティングの基本を学びにいきますか？
튜토리얼=チュートリアル
튜토리얼 클리어 보너스 200픽셀을 받았습니다=チュートリアルクリアボーナスの200PIXELを獲得しました。
튜토리얼 클리어 보상=チュートリアル クリア褒賞
기본 의상세트를 받았습니다!\n정착 지원금 1500 픽셀을 받았습니다!\n지금 내 창고로 가셔서\n의상을 입어보세요\n=基本衣装セットを受け取りました！\n定着支援金の1500 PIXELを受け取りました!\n倉庫に移動して\n衣装をご確認ください。\n
기본 의상세트를 받았습니다!\n지금 내 창고로 가셔서\n의상을 입어보세요=基本衣装セットを受け取りました！\n倉庫に移動して\n衣装をご確認ください。
이미 기본 의상세트와 정착 지원금을 받았습니다.\n내 창고에서 확인해보세요=既に基本衣装セットと定着支援金を受け取りました。\n倉庫にてご確認ください。
이동=移動
공격=攻撃
달리기=走る
약공격=弱攻撃
강공격=強攻撃
방어=防御
조준점=照準点
안녕~ 내 이름은 카실이야.=こんにちは。私はカシル。
빅샷의 세계에 온 것을 환영해!=ビッグショットの世界へようこそ！
우선, 기본적인 조작법에 대해서 알려줄께.=最初に、基本的な操作方法について説明するわね。
일단 오늘 배울 내용은=ここで覚えてもらう内容は
이동하기, 사격하기, 지형 활용하기=移動する方法、射撃する方法、地形を活用する方法
세 가지야.=の三つよ。
우선 이동에 대해 알아볼까?=まず、私からは移動する方法について説明するわね。
키보드는 캐릭터의 이동, 마우스는 조준과 사격을 맡아.=キーボード操作ではキャラクターの移動、マウス操作では照準を定めることや射撃ができるわ。
아래쪽 그림을 봐 줘.=下のイメージをみればわかるわね。
이게 기본적인 조작키야.=これがビッグショットの基本になる操作よ。
보기만 하는 것보단 실제로 해보는게 좋겠지?=説明だけではよく分からないわね。実際にやってみましょう。
이제 화면에 표시해주는대로 따라해 봐.=画面の表示に従って操作してみる？
잘했어!=やるじゃない！
이제 이동하는 건 문제없지? 자, 난 이만 가볼께.=もう移動は問題ないわね？私が教えてあげられるのはここまで。
오른쪽으로 쭉 가면 또 다른 선생님이 기다리고 있을꺼야.=先に進んで行けば、またアナタを待っている人がいるわよ。
야아, 안녕! 난 타이야.=やあ、こんにちは！　ボクはタイ。
카실한테 움직이는 법은 잘 배웠겠지?=カシルに移動について教えてもらっただろう。
그럼 이번에는 사격에 대해 가르쳐주지.=ここでは射撃を教えるよ。
화면에 동그란 조준점이 보이지?=画面に円形の照準が見えるだろ。
마우스로 그걸 움직여서 목표물을 조준한 후=マウスで照準を動かして目標物に照準を定めた後、
마우스 왼쪽 버튼을 누르면 공격할 수 있어.=マウスの左ボタンを押すと攻撃ができるよ。
이제 곧 여러곳에서 표적이 나타날거야.=これからいくつか標的を出すから、
당황하지 말고 아까 말한대로=荒てないで今説明した通り、
조준 후 마우스 왼쪽 버튼으로 공격. 알겠지?=マウス操作で照準を定めた後、マウス左ボタンで攻撃してみて。分かった？
그럼, 시작한다!=それじゃ、はじめるよ！
제법인데?=なかなかやるな！
그리고 사격술은 점프하기, 앉기와 같은 동작과 섞어서=射撃術はジャンプしたり、しゃがんだり色々な動作とあわせて
다양한 응용이 가능하니까, 이것저것 실험해 보는게 좋아.=応用できるから、色々と試してみるといいよ。
자 오늘은 여기까지! 배우는 속도가 상당한걸?=今日はここまで！キミは覚えが早いね。
그래도 다음 선생님은 꽤 엄격하니까, 긴장 늦추지 마!=でも次の先生は頑固だから、油断しない方がいいよ。
그럼, 다음에 보자!=それじゃ、またね！
처음 뵙겠습니다. 카멜 왕실수비대장 엘리어스라고 합니다.=はじめまして。カメルの王室守備大将のエリアスです。
빅샷의 각종 지형 정보에 대한 교육을 담당하고 있습니다.=私はビッグショットの各種地形情報についての教育を担当します。
그럼, 시작하겠습니다.=それでは、始めましょう。
지금 서 계신 곳은 나무줄기 위 입니다.=今あなたが立っている場所は木の枝の上です。
보통의 지형과 달리 앉기(S키)를 누르면 아래쪽으로=通常地形とは違い、しゃがむ(Sキー)を押すと下の方に
내려갈 수 있는 특수 지형입니다.=移動することができる特殊地形です。
한번 눌러보시죠.=実際に一度移動してみますか？
잘 하셨습니다.=よくできました。
그럼 이제 앞에 있는 오크통을 공격해 보십시오.=それでは目の前にあるオーク樽を攻撃してください。
공격법은 이미 아시리라 믿습니다.=攻撃する方法は分かりますね。
이런 파괴 가능한 물품은 앞으로도 자주 접하게 될 겁니다.=オーク樽のように破壊できるオブジェクトは今後時々出現します。
방금 가르쳐드린 특수 지형과 지물들은 전략적으로=今覚えた特殊地形と破壊できるオブジェクトは戦略的に
매우 중요하므로 잘 기억해 주시기 바랍니다.=重要なものですので、忘れないでください。
이것으로 모든 튜토리얼이 끝났습니다.=これで全てのチュートリアルが終わりました。
오른쪽에 있는 푸른 점프대에 오르시면 이 곳에서=右に見える青く光っているジャンプ台を踏むと、ここから
벗어나실 수 있습니다. 그럼, 행운을 빌겠습니다.=出ることができます。それでは、アナタに幸運がともにあることを願います。
빅샷! 이렇게 플레이 한다!=ビッグショットプレイガイド！
제1장 이동하기(조작법)=第1章　移動
제2장 조준과 사격=第2章　照準と射撃
제3장 지형의 활용=第3章　地形
왼쪽으로 이동 (A키를 누르세요)=左へ移動（Ａキーを押します）
표적을 공격하세요 (공격-마우스 왼쪽 버튼)=標的を攻撃します（攻撃-マウス左ボタン）
오른쪽으로 이동 (D키를 누르세요)=右へ移動（Ｄキーを押します）
오크통을 파괴하세요 (공격-마우스 왼쪽 버튼)=オーク樽を破壊します（攻撃-マウス左ボタン）
점프 (W키를 누르세요)=ジャンプ（Ｗキーを押します）
오른쪽으로 이동 (D키를 누르세요)=右へ移動（Ｄキーを押します）
2단 점프 (W키를 2번 누르세요)=2段ジャンプ（Ｗキーを2回押します）
빠른 이동 (마우스 오른쪽 버튼을 누르고 이동)=高速移動（マウス右ボタンを押しっぱなし）
앉기 (S키를 누르세요)=しゃがむ（Ｓキーを押します）
무투기 공격 (DD나 AA를 연속 2번 누르세요)=近接攻撃（ＤＤまたはＡＡを2回連打する）
안녕하십니까, 또 뵙는군요. 카멜 왕실 수비대장, 앨리어스 입니다.=こんにちは。またお会いしましたね。カメル王室守備大将のエリアスです。
이번 시간에는 무투전의 기본에 대해 배우는 시간입니다.=今回は格闘戦の基本についての教育です。
레슨은 이번 한번이니, 집중해서 잘 들어주십시오.=説明は一度しか行われないので、集中してよく聞いてください。
무투의 기본은 역시 달리기입니다.=格闘の基本はやはり走ることと言えます。
상대를 추격하거나 추격해올때, 빠른 속도로 이동하는 것이지요.=敵を追撃する時、また敵から逃げる時に使用します。
그럼, SP가 다 닳을때까지 계속 달려보십시오.=それではＳＰが０になるまで走ってください。
달리기는 Q와 E키입니다.=ＱまたはＥキーで走ります。
SP가 다 닳으면 더 이상 달릴 수 없습니다.=ＳＰが０になると、それ以上走ることはできません。
SP는 앉으면 서 있을때보다 빠른 속도로 차오릅니다.=ＳＰは自然に回復しますが、しゃがむとより早く回復できます。
한번 앉아보십시오. 앉는 것은 S키 입니다.=ではしゃがんでください。しゃがむのはＳキーでできます。
동그란 이펙트로 SP가 차고 있다는 것을 확인할 수 있습니다.=円形のエフェクトが表示され、ＳＰが回復していきます。
무투전 중간중간에 앉아주면서 SP를 충전하면 더 많은 기술을=格闘戦の途中時々しゃがんでＳＰを回復させると、より多くの技を
전략적으로 자주 쓸 수 있습니다.=使うことができます。
그럼 다음 레슨을 위해 앞으로 가보죠.=それでは次の説明に移ります。先に進んでください。
이번에는 공격법에 대해 알아보도록 하겠습니다.=今回は攻撃方法についてです。
우선 무투기 기술은 총 4가지가 있습니다.=格闘戦の技は４種類あります。
약공격, 강공격, 대시, 그리고 가드지요.=弱攻撃、強攻撃、ダッシュ、そしてガードです。
다음 나오는 키들을 차례로 눌러 따라해 보십시오.=それでは表示されるキーを直接押してみてください。
잘하셨습니다.=よくできました。
이 기본 공격법만 숙지하면 당신도 훌륭한 무투가가 될 수 있습니다.=基本攻撃をマスターしたあなたは既に立派な格闘家です。
그리고 이후 필살기 커맨드가 추가되면 더 강력하고 다채로운=さらに、必殺技コマンドが追加されるとより強力で多彩な
무투전을 즐기실 수 있을 겁니다.=格闘戦が楽しめます。
이번에는 지금까지 배운 기술들을 직접 실습해보도록 하겠습니다.=それでは今まで習った技を実習します。
여기 있는 나무 상자 5개를 무투기 기술로 파괴해 보십시오.=ここにある5個の木の箱を技を使って破壊してください。
그럼, 시작하겠습니다.=では、はじめてください。
잘하셨습니다. 역시 소질이 있군요.=よくできました。あなたは素質がありますね。
무투전 튜토리얼은 이것으로 끝입니다.=格闘戦の説明はこれで終わりです。
항상 무인의 마음가짐을 잊지 마시고, 건투를 빌겠습니다.=今後も武人の心を忘れずがんばるように。健闘を祈ります。
안녕히 가십시오.=では、失礼する。
무투전 튜토리얼=格闘戦 プレイガイド
제1장 달리기=第1章　走る
제2장 기본 조작법=第2章　基本操作
제3장 무투전 실습=第3章　実習
약공격 (J키를 누르세요)=弱攻撃（Ｊキーを押します）
약공격 연계기 (J키를 여러 번 누르세요)=弱攻撃の連係技（Ｊキーを数回押します）
강공격 (K키를 누르세요)=強攻撃（Ｋキーを押します）
강공격 연계기 (K키를 여러 번 누르세요)=強攻撃の連係技（Ｋキーを数回押します）
가드 (L키를 누르세요)=ガード（Ｌキーを押します）
공중 공격 (W로 점프후 J나 K를 누르세요)=空中攻撃（Ｗキーでジャンプ後ＪまたはＫキーを押します）
대시 공격 (A나 D키를 빠르게 두번 누르세요)=ダッシュ攻撃（ＡまたはＤキーを2回連打する）
SP가 다 닳을때까지 달려보세요. (Q또는 E키를 누르세요)=ＳＰが０になるまで走ります。（ＱまたはＥキーを押します）
SP가 꽉 찰때까지 앉아있으세요. (S키를 누르세요)=ＳＰが一杯になるまでしゃがみます。（Ｓキーを押します）
# Tutorial End #############################################################################################
# Unit Begin ##############################################################################################
개=個
일=日
%3d 일=%3d日
%3d번방 : %s=%3d番ルーム：%s
%4d 개=%4d個
%d개=%d個
%d년=%d年
%d번=%d番
%d일=%d日
%d일 %d시간=%d日 %d時間
%d시간 %d분=%d時間 %d分
%d분=%d分
# Unit End ################################################################################################
# Charactor name Begin #####################################################################################
발키리 로터스=バルキリー ロータス
발키리 재규어=バルキリー ジャガー
타이=タイ
카실=カシル
프로코=プロコ
앨리어스=エリアス
엘리어스=エリアス
진=ジン
발키리=バルキリー
화이트 앨리어스=ホワイトエリアス
라스=ラス
시리아=シリア
타이 전용=タイ専用
타이용 =タイ用
카실 전용=カシル専用
카실용 =カシル用
프로코 전용=プロコ専用
프로코용 =プロコ用
# Charactor name End ######################################################################################
# Option Window Begin #####################################################################################
옵션설정=オプション設定
사운드 설정=サウンド設定
B G M=B G M
사운드=サウンド
음소거=音消去
컨트롤설정=コントロール設定
마우스감도=マウス速度
창모드=ウィンドウモード
친구 추가 자동 거부=フレンド追加の自動拒否
윈도우모드 설정=画面設定
창모드(1024 X 768)=ウインドウモード　解像度(1024 X 768)
창모드( 800 X 600)=ウインドウモード　解像度( 800 X 600)
전체화면     모드=フルスクリーン(1024 X 768)
기타 설정=その他の設定
# Option Window End #######################################################################################
# Find User Window Begin ###################################################################################
유저 찾기=プレイヤー検索
유저찾기 실패=プレイヤー検索 失敗
찾을 유저의 아이디를 입력하세요.=検索するプレイヤーのIDを入力してください。
# Find User Window End #####################################################################################
# Room Making Window Begin #################################################################################
방만들기=ルーム作成
방이름_방만들기창=タイトル
공개여부=公開可否
플레이어수_방만들기창=人数
게임모드_방만들기창=モード
공  개=公　開
비공개=非公開
난이도=難易度
퀘스트=クエスト
게임모드=モード
게임설정=設定
# Room Making Window End ##################################################################################
# Waiting Room Begin #######################################################################################
대기방=待機ルーム
대기방 가기=待機ルームへ行く
대기방 메뉴=待機ルーム メニュー
채팅 :=チャット：
대기방에 입장 후 또는 다른사람 입장 후 3초가 지나야 시작할수 있습니다.=待機ルームへ入場してから（または他の人が入場して）３秒後に開始できます。
대기방에서는 초청 기능을 사용하세요.=待機ルームでは招待機能を利用してください。
대기방에서만 초청할수 있습니다.=待機ルームでだけ招待できます。
1분 30초 이상 동작이 없어 로비로 돌아갑니다.=1分30秒間入力がなかったためロビーへ戻ります。
퀘스트가 진행되지 않으므로 자동으로 방을 나갑니다.=クエストが進行されないので自動的にルームから出されます。
카운트 다운 중에는 방을 나갈 수 없습니다.=カウントダウン中はルームから出ることができません。
%s님과 가볍게 한겜=%sと軽くプレイ
%s님과 즐기는 빅샷=%sと楽しむビッグショット
%s님과 함께 원샷원킬=%sと一緒にワンショットワンキル
%s님과 함께하는 %s=%sと一緒にする%s
%s님과 가볍게 한겜!=%sと軽くプレイ
%s님과 빅샷 한판!=%sと楽しむビッグショット
%s님과 한판해요~=%sとプレイしましょう
%s님과 함께 원샷 원킬=%sと一緒にワンショットワンキル
%s님도 즐기는 빅샷=%sも楽しむビッグショット
제목변경_대기방=タイトル
방  장_대기방=★
테마선택_대기방=テーマ
테마선택=テーマ
랜덤_대기방=？
랜덤=ランダム
맵 선택=マップ
맵 선택_대기방=マップ
게임모드_대기방=モード
게임설정_대기방=設定
아이템전_대기방=アイテム
노 템 전_대기방=ノーアイテム
아이템전=アイテム戦
아  이  템  전=アイテム戦
노 템 전=ノーアイテム戦
노    템    전=ノーアイテム戦
캐릭터 선택=キャラクター 選択
유저 리스트=プレイヤーリスト
팀 바꾸기=チーム変更
팀바꾸기=チーム変更
블루팀=ブルーチーム
레드팀=レッドチーム
비어있음=空いている
잠    김=ロック
ＮｅｗＰＶＰ=ＮｅｗＰＶＰ
서 바  이 벌=サバイバル
서 바 이 벌=サバイバル
타 임  어 택=タイムアタック
타 임 어 택=タイムアタック
무   투   전=格闘戦
무  투  전=格闘戦
무투전=格闘戦
레벨제한 :=レベル制限：
최대인원 :=最大人数：
랜 덤 맵=ランダム マップ
내 캐릭터=キャラクター
방장=ルーム マスター
방 장=ルーム マスター
방  장=ルーム マスター
이지 모드=イージーモード
노멀 모드=ノーマルモード
하드 모드=ハードモード
개인전=個人戦
팀전=チーム戦
팀  전=チーム戦
퀘스트 난이도가 [%s]로 변경되었습니다.=クエストの難易度が[%s]に変更されました。
퀘스트 종류가 변경되었습니다.=クエストの種類が変更されました。
게임 모드가 변경되었습니다.=ゲームモードが変更されました。
맵이 변경되었습니다.=マップが変更されました。
아이템전/노템전이 변경되었습니다.=アイテム戦/ノーアイテム戦が変更されました。
팀전/개인전이 변경되었습니다.=チーム戦/個人戦が変更されました。
랜덤맵 [%s]이 선택되었습니다=ランダムマップ [%s]が選択されました。
%s님이 [ %s ] 캐릭터로 변경하셨습니다=%sが[ %s ]キャラクターに変更しました
플레이할 수 없는 난이도 입니다. 난이도를 낮춰주세요.=プレイできない難易度です。難易度を下げてください。
카운트다운이 시작되어 내 창고가 닫힙니다.=カウントダウンが開始され、倉庫が閉じられます。
최근 강퇴 후 5분내에는 강퇴를 할 수 없습니다.=強制追放後、5分間は強制追放できません。
방장이 방을 나가서 %s님이 방장이 되었습니다.=ルームマスターがルームから出て%sがルームマスターになりました。
대화 금지 중입니다.=対話禁止中です。
알림:=お知らせ：
%s%s님이 방장이 되었습니다.=%s%sがルームマスターになりました。
%s님의 방장 요청에 의해 %s님이 방장이 되었습니다=%sのルームマスター要請より、%sがルームマスターになりました。
%s님이 방장이 되었습니다=%sがルームマスターになりました。
READY 버튼을 눌러주세요.=READY ボタンを押してください。
START 버튼을 눌러주세요.=START ボタンを押してください。
퇴장 실패=退場 失敗
Lv.%d    이상=Lv.%d    以上
Lv.%d 이상=Lv.%d 以上
정말로 강퇴시키시겠습니까?=本当に強制追放させますか？
정말로 방장 권한을 뺐으시겠습니까?=本当にルームマスターの権限を奪いますか？
인원이 너무 많거나 레벨이 낮아서 랜덤맵 모드가 불가능합니다.=参加者が多すぎるかレベルが低くてランダムマップ モードができません。
인원이 부족합니다=参加者が足りません。
이미 카운트중입니다.=すでにカウント中です。
오른쪽 아래 READY 버튼을 눌러야 게임을 시작할 수 있습니다.\n\nREADY 를 하시겠습니까?=右下のREADYボタンを押すとゲームの開始できます。\n\nREADYをしますか？
강퇴시키기=強制追放させる
강퇴하기=強制追放する
게임을 끝내고 로비로 돌아가시겠습니까?=ゲームを終了してロビーへ戻りますか？
과반수 이상이 READY 를 했으므로\n오른쪽 아래 START 버튼을 눌러 시작할 수 있습니다.\n\n게임을 시작하시겠습니까?=過半数以上がREADYをした状態です。\n右下のSTART ボタンを押すとゲーム開始できます。\n\nゲームを開始しますか？
과반수 이상이 Ready 해야 시작할 수 있습니다.=過半数以上がReadyをしないと開始できません。
모두가 레디하였으므로 5초 이후에 자동 시작합니다.=みんながReadyしたので５秒後に自動的に開始します。
바로 시작합니다.=すぐに開始します。
방장에 의해 강퇴되었습니다.=ルームマスターにより強制追放されました。
방 목록=ルーム リスト
방 목록 메뉴=ルーム リスト メニュー
방 목록을 얻어오는 중입니다...=ルームリストを要求中です。
방 비밀번호를 입력해 주세요.=ルーム パスワードを入力してください。
방 입장=ルーム 入場
방 제목을 초기화하시겠습니까?=ルーム タイトルを初期化しますか?
방에 빈 슬롯이 없습니다=ルームに空きスロットがありません。
방에 입장할 수 없습니다.=ルームへ入場できません。
방에서 나갈수 없습니다.=ルームから出ることができません。
방장 권한 요청=ルームマスター 権限 要請
방장 권한으로 입장=ルームマスターの権限で入場
방장 권한으로 입장하시겠습니까?=ルームマスターの権限で入場しますか?
방장 권한이 없거나 게임이 시작중입니다.=ルームマスターの権限がないか、ゲーム開始中です。
방제목 초기화=ルームタイトル初期化
방 제목 변경=ルーム タイトル 変更
변경될 방 제목을 입력해 주세요.=変更するルームタイトルを入力してください。
이미 게임중인 방입니다=すでにゲーム中のルームです。
입장 불가=入場不可
입장 실패=入場失敗
입장할 수 없는 방 입니다.=入場できないルームです。
최대 인원을 넘어선 방입니다=最大人数を超えたルームです。
제목변경=タイトル変更
조건에 맞는 방이 없습니다.=条件に合うルームがありません。
팀 인원수가 맞지 않습니다=チームの人数が合いません
팀 인원수가 맞지 않습니다. 팀 인원수를 맞춰주세요.=チームの人数が合いません。チーム人数を確認してください。
교체완료=戻る
강퇴 당한 방이므로 입장하실 수 없습니다.\n\n3분 후에 다시 입장해 주십시오.=強制追放されたルームなので今は入場できません。\n\n３分後に入場できます。
%s 팀이 선택하는 맵으로 플레이 합니다.=%sチームの選択したマップでプレイします。
게임시작=ゲーム開始
정보보기=情報を見る
귓속말=1:1対話
%s님에게 귓속말 : %s=%sへの1:1対話：%s
%s님의 귓속말 : %s=%sからの1:1対話：%s
귓말할 상대의 아이디를 입력하세요.=1:1対話する相手のIDを入力してください。
레벨 %d이상만 플레이하실 수 있습니다.=レベル%d以上からプレイできます。
레벨이 낮아서 맵을 선택할 수 없습니다=レベルが低くてマップを選択できません。
레벨이 낮아서 퀘스트를 선택할 수 없습니다=レベルが低くてクエストを選択できません。
# Waiting Room End #########################################################################################
# Invite Window Begin #######################################################################################
초대하기=招待する
초대받을 유저의 이름을 입력하세요.=招待するプレイヤーの名前を入力してください。
%s님은 게임을 하고 있지 않습니다=%sはゲームをしていません。
%s님은 다른 채널에 접속중이므로 초청하실 수 없습니다.=%sは他のチャンネルに接続しています。招待できません。
%s님은 이미 다른 방에 들어가 있습니다.=%sはすでに他のルームへ入りました。
%s님은 접속하고 있지 않습니다.=%sは接続していません。
%s님을 초청하였습니다. 응답을 기다리고 있습니다.=%sを招待しました。相手の応答を待っています。
%s님이 존재하지 않습니다.=%sが存在しません。
%s님이 초청을 거절하였습니다.=%sが招待を拒絶しました。
%s님이 초청을 하셨습니다. 초청에 응하시겠습니까?=%sが招待をしました。招待に応じますか？
%s님께서 %d번 방에서 초대하셨습니다.\n 입장할까요?=%sが %d番ルームから招待しました。\n 入場しますか？
게임중이어서 초대에 응할 수 없었습니다(초청자 : %s)=ゲームプレイ中なので招待に応じることができませんでした。(招待プレイヤー：%s)
초대 성공=招待 成功
초대할수 없는 상태 (게임중, 다른방)=招待のできない状態 (ゲーム中、他ルーム)
# Invite Window End #########################################################################################
# Guide Message Begin ######################################################################################
<가이드> %s=<ガイド> %s
스크린샷은 Print Screen 키로 찍습니다.=スクリーンショットは[Print Screen]キーを押すと取ることができます。
좌측하단 초대하기로 친구를 초대해보세요.=左下の[招待する]ボタンで、フレンドを待機ルームに招待することができます。
스크린샷은 [내문서>빅샷>스크린샷]폴더에 저장됩니다.=スクリーンショットは[マイ ドキュメント>BigShot>ScreenShot]フォルダに保存されます。
창모드 전환키 : F11, 레디/시작키 : F5=ウィンドウモードの切り替え：　F11キー　　　Ready/Start：　F5キー
우측하단 메신저로 넥슨 플러그에 친구를 등록해보세요.=安全な個人情報管理のために定期的に|パスワードを変更してください
개인정보 관리를 위해 정기적으로 비밀번호를 변경해주세요.=個人情報保護のため、定期的にパスワードの変更をしてください。
본 게임은 12세이용가입니다.=個人情報保護のため、定期的にパスワードの変更をしてください。
안전한 개인정보 관리를 위하여 정기적으로|넥슨 아이디 및 게임 계정의 비밀번호를 변경하여 주세요.=安全な個人情報管理のために定期的に|パスワードを変更してください
<GM 레나>=<GM レナ>
래더 게임에서는 승패와 관계없이 픽셀이 10% 추가 지급됩니다.=個人情報保護のため、定期的にパスワードの変更をしてください。
래더 채널은 평일 17시~22시, 주말 12시~20시에 운영됩니다.=個人情報保護のため、定期的にパスワードの変更をしてください。
미션을 플레이 하면 더 많은 보상을 얻을 수 있습니다.=Missionをプレイするとより多くの褒賞を獲得できます。
#래더 게임에서는 승패와 관계없이 픽셀이 10% 추가 지급됩니다.=LADDER ゲームでは勝敗に関係なく10%のPIXELが追加支給されます。
NewPvP 모드가 맥스 모드로 이름이 바뀌었습니다.=MAXKILLモードの名称がマックスモードに変更になりました。
#래더 채널은 평일 17시~22시, 주말 12시~20시에 운영됩니다.=LADDERチャンネルは平日１７～２２時、週末１２～２０時に運営されます。
# Guide Message End #######################################################################################
# System&Error Messages Begin ##############################################################################
시스템 메세지=システム メッセージ
문제가 계속 발생할 경우\n최신 버전의 그래픽카드 드라이버를 설치해주세요.=エラーが発生しました。問題が続く場合、\n最新バージョンのグラフィックカードドライバーを設置してください。
귓속말 오류=1:1対話 エラー
귓속말 오류 : %s=1:1対話 エラー：%s
그래픽 엔진 초기화 실패=グラフィックエンジン初期化失敗
길드 채팅 오류 (에러 번호 %d)=ギルド チャット エラー (エラー 番号 %d)
내부 오류입니다.=内部エラーです。
드라이버 내부 오류=ドライバー 内部 エラー
빅샷 오류=ビッグショット エラー
서비스 점검 중이거나 오류로 인해 서버접속에 실패했습니다. 홈페이지를 참조하세요.=サービスの点検中かエラーによりサーバー接続に失敗しました。公式サイトを参照してください。
슬롯 변경 오류=スロット変更 エラー
알 수 없는 오류=原因不明のエラー
알수없는 오류=原因不明のエラー
에러=エラー
오류=エラー
정의되지 않은 오류입니다=定義されてないエラーです。
친구 추가 오류=フレンド追加 エラー
팩 파일 오류=パック ファイル エラー
해당 게임을 즐길 수 있는 채널로 이동하지 못했습니다.=該当ゲームのプレイできるチャンネルへ移動できませんでした。
해당 게임을 즐길 수 있는 채널로의 이동에 실패하였습니다. 에러코드 %d=該当ゲームのプレイできるチャンネルへ移動するに失敗しました。エラーコード %d
네트워크 초기화에 실패하였습니다. (Bind Fail)\n작업관리자로 다른 BigShot.exe 가 떠있는지 확인하고\n모든 BigShot.exe 를 종료하신 후 다시 실행해주세요.=ネットワーク初期化に失敗しました。(Bind Fail)\n作業管理者で他のBigShot.exeが起動中か確認し\n全てのBigShot.exeを終了してからまた実行してください。
네트워크 초기화에 실패하였습니다. (Socket 0)=ネットワーク初期化に失敗しました。(Socket 0)
로그인 하지 않았거나 존재하지 않는 계정=ログインしなかったか存在しないアカウント
로그인에 실패하였습니다. 아이디와 비밀번호를 확인하세요.=ログイン失敗しました。IDとパスワードを確認してください。
패치 정보를 받아올 수 없습니다.=パッチ情報を取得することができません。
패치 진행에 실패하였습니다.=パッチ作業に失敗しました。
패치를 시작합니다=パッチを開始します。
채널 이동에 실패하였습니다. 없거나 잘못된 채널입니다.=チャンネル移動に失敗しました。存在しないか間違えたチャンネルです。
채널 이동에 실패했습니다.=チャンネル移動に失敗しました。存在しないか間違えたチャンネルです。
채널 정원이 모두 차서 들어갈 수 없습니다.=チャンネルが混雑しているため、入ることができません。
비디오 메모리 부족=ビデオ メモリー 不足
비밀번호가 틀립니다.=パスワードを確認してください。
비밀번호를 입력해 주셔야 합니다.=パスワードを入力してください。
비밀번호를 잘못 입력하셨습니다.\n다시 확인해주세요.=パスワードを間違えました。\nもう一度確認してください。
%s 님의 스피드핵 사용이 의심되어 경고 및 접속해제 처리합니다.=%sのスピードハッキング使用の恐れがあり、警告及び接続制限処理となります。
!! %s 님과의 네트워크 상태가 좋지 않습니다 !!=!! %sとのネットワーク状態がよくありません !!
(%s) 아이디는 존재하지 않습니다.=(%s) IDは存在しません。
접속이 일시적으로 제한되었습니다.=接続が一時的に制限されました。
구매 실패=購入失敗
D3D9 인터페이스를 얻어오지 못함. DirectX의 버전이 9.0c인지 확인해주십시오=D3D9 インターフェースを取得することに失敗。DirectXのバージョンが9.0cでないか確認してください。
해킹 프로그램 사용이 의심되어 클라이언트를 종료합니다.=ハッキングプログラムの使用可能性があります。クライアントを終了します。
클라이언트 버전이 업데이트되었습니다.=クライアントのバージョンがアップデートされました。
클라이언트를 다시 설치해 주십시오.=クライアントを再設置してください。
초기화에 실패했습니다.=初期化に失敗しました。
접속할 수 없는 곳에서 접속하셨습니다.=接続のできない地域から接続しました。
서버 장애가 발생하여 자동으로 재접속을 시도합니다.=サーバー障害により自動的に再接続します。
서버 접속이 끊어졌습니다.=サーバー接続が切断されました。
서버로부터 아이템 정보를 받아올 수 없었습니다=サーバーからアイテム情報を取得することができません。
서버로부터 응답이 없어 프로그램을 종료합니다.=サーバーから応答がないのでプログラムを終了します。
사내 알파가 종료하였습니다. 다음 오픈을 기다려 주세요.=社内アルファが終了しました。次のオープンをお待ちくださいー。
메모리 부족=メモリーが足りません。
맵 파일 저장 완료=マップファイル セーブ完了
맵 파일을 저장했습니다: %s=マップファイルをセーブしました：%s
맵의 최대 인원(%d명)을 초과하였습니다=マップの最大許容人数(%d名)を超えました。
맵의 최대 정원을 초과하였습니다=マップの最大許容人数を超えました。
네트워크 문제로 게임을 시작할 수 없습니다.=ネットワークの問題によってゲームが開始できません。
기존 연결을 끊습니다. 다시 로그인해 주십시오.=接続を切断します。もう一度ログインしてください。
유효하지 않은 함수 호출=有效ではない関数呼び出し
더 이상 방을 생성할수 없습니다=これ以上ルームを生成できません。
복사 실패=コピー 失敗
슬롯 열기 실패=スロットオープン 失敗
슬롯을 변경할수 없습니다.=スロットを変更できません。
실패 하였습니다.=失敗しました。
이동 실패=移動 失敗
변경 실패=変更 失敗
시작 실패=開始 失敗
캐릭터 생성 실패=キャラクター 生成 失敗
%s\\빅샷=%s\\BigShot
%s\\빅샷\\스크린샷=%s\\BigShot\\ScreenShot
같은 아이디가 존재하고 있습니다=同じIDが存在しています。
아이템이 존재하지 않습니다=アイテムが存在しません。
추천자 이름이 잘못되었습니다.\n\n다시 입력해주세요.=推薦者の名前を間違えました。\n\nもう一度入力してください。
비속어는 사용하실 수 없습니다=使用出来ない言葉です。
비속어는 사용하실 수 없습니다=使用出来ない言葉です。
비속어 사용으로 3분간 대화가 금지됩니다.=禁止された言葉の使用より3分間対話が禁止されます。
님께서 비속어를 사용하여 3분간 대화가 금지됩니다.=が禁止された言葉を使用して3分間対話の禁止となります。
방제목에 비속어가 검색되었습니다.=ルームタイトルに禁止された言葉が検索されました。
쪽지 메시지에 비속어가 검색되었습니다. 바르고 고운말로 친구에게 쪽지를 보내주세요.^0^=メモのメッセージに禁止された言葉が見つかりました。
선물메시지에 비속어가 검색되었습니다. 바르고 고운말로 친구에게 메시지를 보내주세요.^0^=贈答メッセージに禁止された言葉がみつかりました。
# System&Error Messages End ################################################################################
# Shop&Garage Begin #######################################################################################
캐시=POINT
픽  셀=PIXEL
픽셀=PIXEL
현재 넥슨캐시 : =POINT：
현재 픽셀 : =PIXEL：
%d 캐시=%d POINT
%d 픽셀=%d PIXEL
캐시충전=ポイント
쿠폰사용=クーポン
캐시충전_샵=ポイント
쿠폰사용_샵=クーポン
구입하기_아이템=購入
구입 후 캐시=購入後のPOINT
구입 후 픽셀=購入後のPIXEL
나의 캐시=POINT
나의 픽셀=自分のPIXEL
나의 픽셀:=自分のPIXEL：
나의 픽셀이=自分のPIXELが
\n아래의 '넥슨 캐시 충전 버튼'을 사용하여\n캐시를 충전해주세요.=\n下の'POINT チャージ ボタン'を押すと、\nPOINTを購入できます。
아래의 '넥슨 캐시 충전 버튼'을 사용하여\n캐시를 충전해주세요.=下の 'POINT チャージ ボタン'を押して\nPOINTを購入してください。
넥슨 캐시가 부족합니다.=POINTが足りません。
현재 장착 코스튬=装着中のコスチューム
픽셀 또는 넥슨 캐시가 부족합니다=PIXELまたはPOINTが足りません。
캐시 정보를 얻어오는 중=POINT情報を取得します
캐시 정보를 얻어올 수 없습니다=POINT情報を取得することができません。
%d 캐시가 모자랍니다.=%d POINTが足りません。
판매하기 실패=販売 失敗
팔 수 없는 아이템입니다=売ることのできないアイテムです。
xxxx 픽셀로 늘어났습니다.=xxxxPIXELに増えました。
%d 픽셀로 늘어났습니다.=%d PIXELになりました。
%d 픽셀이 모자랍니다.=%d PIXELが足りません。
픽셀이 부족합니다.=PIXELが足りません。
구입하시기 전에 아이템의 기한과 수량을 꼭 확인하여 주십시오.=購入を行う前にアイテムの期限と数量を必ず確認してください。
구입한 아이템은 구매취소 및 환불이 불가능하니 신중히 구매해 주십시오.=購入したアイテムは取消や払い戻しができません。購入内容をよく確認してから行ってください。
구매한 아이템은 구매취소 및 환불이 불가능하니 신중히 구매해 주십시오.=購入したアイテムは取消や払い戻しができません。購入内容をよく確認してから行ってください。
기간:%d일=期間： %d日
아이템의 기간제는 최대 800일까지, 수량제는 최대 800개까지 누적시킬 수 있습니다.=アイテムの期間制限は最大800日まで、数量制限は最大800個まで累積することができます。
- 아이템 기간 및 개수의 변동이 없습니다=- アイテムの期間及び個数の変動はありません。
- 아이템의 개수가 %d개로 늘어납니다.=- アイテムの個数が%d個になります。
- 아이템의 개수는 %d개%입니다.=- アイテムの個数は%d個%です。
- 아이템의 사용기한은 %d일입니다.=- アイテムの使用期限は%d日になります。
- 아이템의 사용기한이 %d일%d시간으로 연장됩니다.=- アイテムの使用期限が%d日%d時間に延長されます。
아이템 판매를 실패하였습니다.=アイテム販売を失敗しました。
아이템을 구입했습니다.=アイテムを購入しました。
구입 성공!!=購入 成功！
구입 실패!!=購入 失敗！
구입성공=購入成功
구입실패=購入失敗
구입하기=購入する
다음과 같은 이유로 아이템 구입에=次のような理由でアイテム購入に
\n총 %d개의 아이템을 구입했습니다.\n내창고에서 확인하세요.\n=\n総%d個のアイテムを購入しました。\n倉庫にてご確認ください。\n
구입불가(소지중)=購入不可(所持中)
구입하려는 물품이 없습니다=購入しようとする品目がありません。
모두 구입하기=全部購入する
총 %d개의 아이템을 선택하셨습니다.\n이대로 구입하시겠습니까=総%d個のアイテムを選びました。\nこれで購入しますか
아이템을 구입할 수 없습니다.=アイテムの購入ができません。
- 아이템을 구입할 수 없습니다.=アイテムの購入ができません。
- 아이템을 구입할 수 없습니다=アイテムの購入ができません。
입어보기=着てみる
세트 아이템은 입어볼 수 없습니다=セット アイテムは着てみることができません。
소지중=所持中
인벤토리가 꽉 찼습니다.=インベントリが一杯です。
확인버튼을 누르시면 선택한 아이템의 가격만큼=確認ボタンを押すと、選択アイテムの値段分の
캐시 또는 픽셀이 빠져 나갑니다.=POINT或いはPIXELが消費されます。
소지개수 : %d개=所持個数：%d個
팔기=販売
정말로 파시겠습니까?=本当にうりますか？
한번 판매한 아이템은 다시 복구할 수 없습니다.=一度販売したアイテムは復旧できません。
판매후 픽셀:=販売後のPIXEL：
아이템을 되팔면=アイテムを再販売すると
%d픽셀 획득 가능=%d PIXEL 獲得 可能
되팔기 완료!!=再販売 完了！！
되팔기 완료!=再販売完了！
되팔기=再販売
되팔기 성공=再販売 成功
아이템 되팔기를 성공하였습니다.=アイテム再販売に成功しました。
아이템명=アイテム名
레벨정보=レベル情報
캐릭터정보=キャラクター情報
기간선택=期間選択
비어있습니다.=空いています。
준비중입니다=準備中です
준비중입니다.=準備中です。
사용중=使用中
벗기=脱ぐ
착용=装着
(이미 갖고 있는 아이템)=(すでに持っているアイテム)
기간제한없음=期間制限無し
가격:=価格:
가격 :=価格 :
장바구니=ショッピングカート
장바구니에서 삭제=ショッピングカートから削除
비우기=空きにする
원래대로=元に戻す
다크그레이 스프레이=ダークグレイスプレー
다크그린 스프레이=ダークグリーンスプレー
브라운 스프레이=ブラウン スプレー
아이템 소지 개수 : %d=アイテム所持個数：%d
이미 가지고 있는 아이템입니다=すでに持っているアイテムです。
이미 사용중인 이름입니다.\n\n다시 입력해주세요.=すでに使用中の名前です。\n\nもう一度入力してください。
이미 소지한 아이템입니다.=すでに持っているアイテムです。
이미 아이템을 착용하고 있습니다=すでにアイテムを装着しています。
이미 아이템을 착용하고 있지 않습니다=すでにアイテムを装着していません。
아이템을 벗을 수 없었습니다.=アイテムを脱ぐことができません。
아이템을 착용할 수 없었습니다=アイテムを装着できませんでした。
사용기간 만료=使用期間 満了
%s의 사용기한이 만료되었습니다=%sの使用期限満了です。
레벨이 높습니다.=レベルが高いです。
레벨이 낮습니다.=レベルが低いです。
레벨이 낮아 아이템을 착용할 수 없습니다=レベルが低くてアイテムを装着できません。
모두구입=全部購入
# Shop&Garage End #########################################################################################
# Composite Begin #########################################################################################
조합에 성공하셨습니다.\n(사용기간 : %d일)\n내 창고에서 타이틀을 장착하세요.=合成に成功しました。\n(使用期間：%d日)\n倉庫でタイトルを装着してください。
<초록구슬> 아이템을 2개 획득하셨습니다.\n조합하기 위해 사용되며,\n내창고로 이동하여 확인하세요.=<緑玉> アイテムを2個手に入れました。\n合成アイテムとして使うことができます。\n倉庫へ移動して確認できます。
픽셀이 부족합니다.\n조합에 필요한 픽셀을 확보하신 후에\n다시 시도해주세요.=PIXELが足りません。\n合成に必要なPIXELを集めてから\nもう一度試してください。
조합 아이템=合成アイテム
조합비용 :=合成費用：
조합재료=合成材料
재료가 부족합니다=材料が足りません
재료가 부족합니다.\n조합에 필요한 재료를 모두 모으신 후에\n다시 시도해주세요.=材料が足りません。\n合成に必要な材料を全部集めてから\nまた試してください。
조합=合成
조합 결과=合成結果
조합가능=合成可能
조합비용:=合成費用：
조합에 성공하셨습니다.\n내 창고에서 아이템을 장착하세요.=合成に成功しました。\n倉庫でアイテムを装着してください。
조합을 성공하였습니다=合成に成功しました
조합을 실패하였습니다=合成に失敗しました
조합하기=合成をする
조합하기 성공=合成成功
조합하기 실패=合成失敗
조합하려는 아이템은\n내 창고에 이미 소지하고 있습니다.=合成するアイテムは\n倉庫ですでに持っています。
<%s> 아이템을 %d개 획득하셨습니다.\n조합하기 위해 사용되며,\n내 창고로 이동하여 확인하세요.=<%s> アイテムを%d個手に入れました。\n合成アイテムとして使うことができます。\n倉庫へ移動して確認できます。
<%s> 아이템을 획득하셨습니다.\n조합하기 위해 사용되며,\n내 창고로 이동하여 확인하세요.=<%s> アイテムを手に入れました。\n合成アイテムとして使うことができます。\n倉庫へ移動して確認できます。
친구를 열심히 응원해 주세요. ^^\n친구가 퀘스트를 클리어하면 조합재료 아이템을 획득할 수 있습니다.\nESC 키를 눌러 로비로 나가실 수 있습니다.=フレンドを応援してください。\nフレンドがクエストをクリアすると合成材料アイテムが獲得できます。\nESCキーを押すとロビーへ行くことができます。
요구량=要求量
소지량=所持量
상태=状態
부족=不足
# Composite End ###########################################################################################
# Game Play Begin #########################################################################################
승=勝
패=敗
무=無
%d승 %d패 %d무 %d디스=%d勝 %d敗 %d引 %d切
%d승 %d패 %d무=%d勝 %d敗 %d引
당신이 =あなたが
우리팀이 =我がチームが
적이 =敵が
상대팀이 =相手が
%s 님이 =%s が
승리하기까지 %d 포인트 남았습니다.=勝利するまで %dキル 残りました。
%s님이 %s님을 넘어뜨렸습니다.=%sが%sを倒しました。
%s님이 같은 팀의 %s님을 넘어뜨렸습니다.=%sが同じチームの%sを倒しました。
%s님이 당신을 넘어뜨렸습니다..=%sがあなたを倒しました。
%s 님이 당신을 넘어뜨렸습니다.=%sがあなたを倒しました。
%s 님이 당신을 쓰러뜨렸습니다=%s があなたを倒しました
%s님이 복주머니를 획득하였습니다.=%sが福袋を手に入れました。
%s님이 넘어졌습니다.=%sが倒れました。
%s님이 제풀에 넘어졌습니다.=%sが自分の攻撃により倒れました。
%s 님을 넘어뜨렸습니다.=%s を倒しました。
%s 님의 더블 포인트!=%s のダブルキル！
%s 님의 트리플 포인트!=%s のトリプルキル！
%s 님이 연속 %d 포인트을 달성하였습니다! 환상적이군요!=%s が連続 %d キルを達成しました！Cool！
같은 팀의 %s님이 당신을 넘어뜨렸습니다.=同じチームの%sがあなたを倒しました。
누군가가 %s님을 넘어뜨렸습니다.=誰かが%sを倒しました。
누군가가 당신을 넘어뜨렸습니다.=誰かがあなたを倒しました。
당신은 %s님을 넘어뜨렸습니다.=あなたは%sを倒しました
당신은 같은 팀의 %s님을 넘어뜨렸습니다.=あなたは同じチームの%sを倒しました。
당신은 넘어졌습니다=あなたは倒れました。
당신은 넘어졌습니다.=あなたは倒れました。
당신은 제풀에 넘어졌습니다.=あなたは自分の攻撃より倒れました。
제풀/팀킬이므로 상대방 팀의 킬수가 증가되었습니다.=自殺/チームキルのため、相手チームのキル数が増えました。
제풀 또는 같은 팀을 넘어뜨려 상대 팀의 포인트가 증가되었습니다.=自殺/チームキルのため、相手チームのキル数が増えました。
같은 팀을 넘어뜨렸습니다. -_-;=同じチームを倒しました -_-;
게임 중에 나가시면 1패로 기록되고\n100의 경험치를 잃어버리게 됩니다.\n\n정말로 종료하시겠습니까?=ゲームプレイ中に出ると１敗となり、\n100の経験値が減ります。\n\n本当に 終了しますか?
<알림>=<お知らせ>
방장의 시나리오 진행을 기다리고 있습니다.=ルームマスターのシナリオ進行を待っています。
방장이 시나리오를 종료하여 시나리오 진행을 스킵합니다.=ルームマスターがシナリオを終了したのでシナリオ進行をスキップします。
퀘스트 진행방향으로 이동이 없을시 15초 후 자동으로 방을 나갑니다.=クエスト進行方向に移動をしないと、15秒後に自動的にルームから出されます。
퀘스트 진행방향으로 이동이 없을시 20초 후 자동으로 방을 나갑니다.=クエスト進行方向に移動をしないと、20秒後に自動的にルームから出されます。
연속 %d 포인트을 달성하였습니다! 환상적이군요!=連続 %d キルを達成しました！GoodJob！
더블 포인트! 훌륭합니다!=ダブルキル！素晴らしい！
트리플 포인트! 훌륭합니다!=トリプルキル！！
게임의 플레이타임이 짧아 게임 결과가 적용되지 않습니다.=プレイタイムが短すぎるため、ゲーム結果は反映されません。
아이템을 습득했습니다!\n내 창고에서 확인하세요~=アイテムを手に入れました！\n倉庫にてご確認ください。
<%s> 아이템을 습득했습니다!\n내 창고에서 확인하세요~=<%s> アイテムを手に入れました！\n倉庫にてご確認ください。
<%s> 획득!=<%s> 獲得！
캐릭터 부활 아이템을\n사용하시겠습니까?=キャラクター復活アイテムを\n使用しますか?
지금 컨트롤(Ctrl)키를 누르시면\n캐릭 체인저를 사용하실 수 있습니다.=今コントロール(Ctrl)キーを押すと\nキャラクターチェンジャーを使用できます。
<%s>님이 라이프를 사용하여 생존한 팀전원의 HP가 10%% 회복하였습니다.=<%s>がライフを使い、生存しているチームメンバーのHPが10％回復します。
이제 %s 모드를 선택하실 수 있습니다.=これから%s モードを選択できます。
경험치를 받았습니다=経験値を獲得しました。
픽셀을 받았습니다=PIXELを獲得しました。
/귓 =/to 
/팀 =/team 
게임결과=ゲーム結果
%s\n획득 !!=%s\n獲得！！
레벨업!=レベルアップ！
축하합니다!\n\n이제 무투전에서 %s맵을 선택하여 플레이하실 수 있습니다.=おめでとうございます！\n\n格闘戦の%sマップを選択するとプレイできます。
새로운 맵을 선택할 수 있게 되었습니다=新しいマップを選択することができるようになりました。
(사용시 라이프 1개 소모)=(使用時 ライフ 1個 消費)
(캐릭 체인저 1개 사용)=(キャラクターチェンジャー 1個 使用)
(캐릭 체인저 1개 소진)=(キャラクターチェンジャー 1個 消費)
사용하실 캐릭터를 선택해 주세요.=使用するキャラクターを選んでください。
다른 플레이어를 기다리고 있습니다.=他のプレイヤーを待っています。
부활중입니다.=復活中です。
%s\n아이템 획득!=%s\nアイテム獲得！
획득=獲得
남은시간=残り時間
%d 시간이 경과했습니다.=%d 時間が経ちました。
# Game Play End ###########################################################################################
# training  Begin ############################################################################################
연습=練習
미니게임=ミニゲーム
수련1=修練1
수련2=修練2
수련3=修練3
수련을 끝낼까요?=修練を終了しますか？
수류탄 투척=手りゅう弾投てき
이동 사격=移動射撃
고정 사격=固定射撃
\nMISSION Failed !!\n\n미션에 실패 하셨습니다.\n\n여기서 끝내실 생각은 아니시겠죠?\n\n당신의 “근성”을 보여주세요!!\n\n\n=\nMISSION Failed !!\n\nミッションに失敗 しました。\n\nここで諦めてはいけません。\n\nがんばってください！\n\n\n
\nMISSION Failed !!\n\n미션에 실패 하셨습니다.\n\n이대로 쓸쓸히 돌아설 생각이신가요?\n\n당신은 할 수 있습니다.\n\n다시한번 도전해 보세요!\n\n\n=\nMISSION Failed !!\n\nミッションに失敗 しました。\n\nここで諦めちゃいけない！\n\nあなたならできます。\n\nもう一度挑戦です！\n\n\n
\nMISSION SUCCESS !!\n\n“사과탄 투척”을 끝으로\n당신의 작은 모험이 끝났습니다.\n\n지금까지 즐기신 게임들은 \n수련모드에서 다시 플레이하실 수 있습니다.\n\n”나가기” 버튼을 클릭하시면\n메인 메뉴로 돌아갑니다.\n\n\n=\nMISSION SUCCESS !!\n\n“手りゅう弾投てき”を最後に\nあなたの小さな冒険は終わりました。\n\n今までプレイしたゲームは\n修練モードでまたプレイできます。\n\n”出る” ボタンを押すと\nメインメニューへ戻ります。\n\n\n
\nMISSION SUCCESS !!\n\n“이동사격”마스터 하셨습니다.\n\n다음 미션은 “수류탄 투척”.\n\n역시 멋지게 마스터해 주십시오.\n\n\n=\nMISSION SUCCESS !!\n\n“移動射撃”をマスターしました。\n\n次のミッションは“手りゅう弾投てき”です。\n\nがんばってください。\n\n\n
\nMISSION SUCCESS !!\n\n여기까지!!\n\n”고정사격” 부분을 마스터 하셨습니다.\n\n다음 미션은 “이동사격”.\n\n역시 멋지게 마스터해 주십시오.\n\n\n=\nMISSION SUCCESS !!\n\nここまで！\n\n”固定射撃”をマスター しました。\n\n次のミッションは“移動射撃”です。\n\nがんばってください。\n\n\n
\n 당신의 작은 모험이 \n\n 아직 끝나지 않은 채로 남아 있군요.\n\n 자, 다시 시작해 볼까요~?  \n\n\n=\n あなたの小さな冒険は\n\nまだ終わっていません。\n\n さあ、また始めましょう！  \n\n\n
\n 어서오세요~ \n\n 당신을 위한 작은 모험이      \n\n 준비되어 있습니다. \n\n 함께 떠나 볼까요? \n\n\n=\n ようこぞ！ \n\n あなたのための小さな冒険が     \n\n 準備されています。 \n\n 一緒に行きましょう！ \n\n\n
\n\n메세지 : =\n\nメッセージ：
\n강철거미를 물리쳐라!\n\n승리조건 : 강철거미들의 전멸\n패배조건 : 플레이어의 죽음\n\n움직이기 : WASD\n커서이동 : 마우스\n폭탄 투척 : 마우스 왼쪽 버튼\n\n* 팁(Tip) *\n폭탄 투척 거리는 누르는 시간으로 조절\n\n\n=\n\nピカピカを倒せ！\n\nクリア条件 : ピカピカの全滅\n失敗条件 : プレイヤーの死亡\n\n方向移動 : WASD\nカーソル移動 : マウス\n爆弾投げ : マウス左ボタン\n\n* チップ(Tip) *\nボタンの押しっぱなし時間により爆弾の移動距離が調節できます。\n\n\n
\n날아오는 식인 물고기를 잡아라!\n\n승리조건 : 식인 물고기의 전멸\n패배조건 : 플레이어의 죽음\n\n움직이기 : WAD\n커서이동 : 마우스\n총 쏘 기 : 마우스 왼쪽 버튼\n\n* 팁(Tip) *\n2단 점프  : 점프 버튼 2번 연타\n돌 격 기 : →→ 또는 ←←\n\n\n=\n飛んでくるガブガブ倒せ！\n\nクリア条件 : ガブガブの全滅\n失敗条件 : プレイヤーの死亡\n\n方向移動 : WAD\nカーソル移動 : マウス\n銃撃ち : マウス左ボタン\n\n* チップ(Tip) *\n二段ジャンプ  : ジャンプ ボタンを２回連打\n突撃技 : →→ または ←←\n\n\n
\n익시드호를 지켜라!!\n\n승리조건 : 메카피들의 전멸\n패배조건 : 익시드호의 파괴\n\n커서이동 : 마우스\n총 쏘 기 : 마우스 왼쪽 버튼\n\n\n=\nイクシード号を守れ！\n\nクリア条件 : ガブガブの全滅\n失敗条件 : イクシード号の破壊\n\nカーソル移動 : マウス\n銃撃ち : マウス左ボタン\n\n\n
계속 도전=続いて挑戦
다시하기=やり直す
돌아가기=戻る
# training End ##############################################################################################
# Item Repair Begin #########################################################################################
내구도=耐久性
수리실패=修理失敗
스패너 한개를 소비하여=スパナ1個を消費して
위 아이템의 내구도를 100%로=アイテムの耐久度を100％に
수리하시겠습니까?=修理しますか？
(각 아이템별 최대 수리가능 횟수는 3회)=（各アイテムの最大修理回数は3回）
의 내구도를 100%로 수리하였습니다=の耐久度を100％に修理しました。
수리완료=修理完了
아이템 수리 실패=アイテム修理失敗
수리=修理
수리가능 횟수:%d=修理可能回数:%d
수리가능=修理可能
(수리가능)=(修理可能)
수리할 수 없는 아이템입니다=修理できないアイテムです。
아이템 내구도가 높아서 수리할 필요가 없습니다=アイテム耐久度が高く修理する必要はありません。
더이상 고칠 수 없는 아이템입니다=もう修理できないアイテムです。
스패너가 모자랍니다. 상점에서 스패너를 구매하세요=スパナが足りません。商店でスパナを購入してください。
- 아이템의 내구도가 %d%%로 늘어납니다.=- アイテムの耐久性が%d%%に上がります。
- 아이템의 내구도는 100%%입니다.=- アイテムの耐久性は100%%です。
# Item Repair End ##########################################################################################
# Ladder Begin ############################################################################################
래더=LADDER
래       더=LADDER
%d등급 %d점=%d等級 %d点
(없음)=(無し)
래더 랭킹 점검 시간(04:00~04:30), 잠시 후 다시 시도해주세요.=LADDERランキングの点検時間(04:00~04:30)です。しばらくしてからもう一度試してください。
%d점=%d点
서버에서 래더 랭킹을 재계산하는 중이기 때문에 래더 게임을 시작하실 수 없습니다.=サーバーでLADDERランキングの計算中のため、LADDERを開始できません。
래더 채널에 입장하실 수 있게 되었습니다.=LADDERチャンネルに入場できるようになりました。
래더 채널에서는 초청하실 수 없습니다.=LADDERチャンネルでは招待できません。
래더 서버 운영시간이 아닙니다.=LADDERサーバーの運営時間ではありません。
래더 운영 시간(20:00~22:00)에 플레이해 주세요.=LADDER運営時間(20:00～22:00)にプレイしてください。
래더 운영 시간이 아닙니다.=LADDERの運営時間ではありません。
# Ladder End ##############################################################################################
# Lobby Begin #############################################################################################
로비=ロビー
방만들기_로비=ルーム
팀만들기_로비=ジョイン
슈팅시작_로비=ジョイン
무투시작_로비=ジョイン
빠른시작_로비=ジョイン
팀빠른시작_래더=ジョイン
빠른시작_광장=ジョイン
무투시작=ジョイン
빠른시작=ジョイン
슈팅시작=ジョイン
전체방_로비=全て
대기방_로비=待機
전체방=全体ルーム
클릭하면 대기방만 보이게 됩니다.=クリックすると待機中のルームのみ表示されます。
클릭하면 전체방이 보이게 됩니다.=クリックすると全てのルームが表示されます。
이전=前へ
다음=次へ
유저리스트=ユーザーリスト
추천상대=推薦相手
대기유저=待機ユーザー
클릭하면 추천상대만 보이게 됩니다.=クリックすると推薦相手のみ表示されます。
클릭하면 대기유저만 보이게 됩니다.=クリックすると待機ユーザーのみ表示されます。
대전=対戦
대기중=待機中
게임중=プレイ中
채널변경_로비=チャンネル
# Lobby End ###############################################################################################
# User Information Begin ####################################################################################
유저 정보=プレイヤー情報
유저 정보 보기=プレイヤー情報を見る
닉네임=ニックネーム
닉네임 =ニックネーム
레  벨=レベル
레  벨 =レベル
길  드=ギルド
전  적 =戦績
전  적=戦績
래더 전적=LADDER戦績
래더 점수=LADDER点数
현재위치=現在位置
친구추가=フレンド追加
# User Information End ######################################################################################
# ETC Begin ###############################################################################################
빅샷=ビッグショット
상대검색=相手検索
팀만들기=チーム作成
팀이름=チーム名
예=はい
아니오=いいえ
닫기=閉じる
취소=キャンセル
확인=確認
추가=追加
삭제=削除
그만두기=やめる
그만하기=やめる
다시 시도=やり直す
나가기=出る
입력창=入力ウィンドウ
< 알림 >=＜お知らせ＞
경험치=経験値
길드친구=ギルドフレンド
능력치=能力値
방이름=タイトル
비밀번호=パスワード
옵저버=オブザーバー
참여하기=参加する
보기=見る
다음으로=次へ
알림=お知らせ
용병단=傭兵団
워락=warlock
웹=ウェブ
도움말=ヘルプ
무시=無視
받기=貰う
카트=カート
유저 메뉴=プレイヤーメニュー
빅샷 메뉴=ビッグショット メニュー
빅샷 알림=ビッグショット お知らせ
빅샷 종료=ビッグショット 終了
사용자 정보=プレイヤー 情報
사용중인 캐릭터=使用中のキャラクター
사용하기=使用する
라이프 아이템=ライフ アイテム
캐릭 체인저=キャラクターチェンジャー
슈팅전=シューティング戦
같이하기=一緒にプレイする
거절하기=拒絶する
게임준비=ゲーム準備
경고=警告
구 무 투 전=旧格闘戦
알립니다=お知らせです
<운영자>=<運営者>
<팀챗>=<チームチャット>
운영자=運営者
필살기=必殺技
돌격기=突撃技
돌격기는 가까이에 있는 적을 공격할 때 사용 합니다.\n\n앞, 또는 뒤쪽 방향키를 2번 빠르게 누르면 발동하며,\n\n매우 자주 자주 사용되는 기술입니다. 꼭 기억해 두세요~=突撃技は近くにいる敵を攻撃する時使います。\n\n前、または後ろの方向キーを２回連打すると発動します。\n\n頻繁に使用する技術ですので、覚えてください。
%s 모드 클리어!=%s モード クリア！
%s, %d판 남음=%s, %dステージ残る
(끊김)=(切断)
(상대방 오프라인)=(相手オフライン)
(아직 지원되지 않습니다.)=(まだできない機能です)
(준비중입니다)=(準備中です)
, %d번 방=, %d番ルーム
＠=＠
\n종료하시겠습니까?\n\n=\n終了しますか?\n\n
1. 달리기=1. 走り
2. 공격 : 돌격기=2. 攻撃：突撃技
3. 이동 : 이단 점프=3. 移動：二段ジャンプ
4. 공격 : 폭탄 던지기=4. 攻撃：爆弾投げ
5. 지형 : 통과 가능지형=5. 地形：パス可能地形
게임을 하고 있지 않음=ゲームをプレイしていません。
나무가지나 징검다리, 파이프와 같은 얇은 지형에서 앉기 버튼을\n\n누르면 그림과 같이 지형을 통과해 지나갈 수 있습니다.\n\n빅샷의 맵을 이해하는데 가장 중요한 개념중 하나 입니다.=木の枝、飛び石、パイプのような地形で「座る」ボタンを\n\n押すと、画像のように地形を通って前に進むことができます。\n\nビッグショットのマップを理解するに重要な概念のひとつです。
내 창고에서 장착/사용하실 수 있습니다.=倉庫で装着/使用できます。
내창고에서 아이템을 장착하세요.=倉庫でアイテムを装着してください。
내창고에서 확인하세요.=倉庫で確認してください。
넥슨 비밀번호를 입력해주세요.=パスワードを入力してください。
넥슨닷컴 로그인 여부를 확인해주세요.=ネクソンホームページにログインしたか確認してください。
마우스 왼쪽클릭으로 시점을 전환할 수 있습니다.=マウス左クリックで視点の転換ができます。
잠시 쉬었다 하시기 바랍니다=もう少し後に試してください。
전체 공지=全体 告知
전체 공지를 입력하세요.=全体告知を入力してください。
이동중에 마우스 오른쪽 버튼을 누르고 있으면 달리기 상태가 됩니다.\n\n달리기 중에는 SP가 지속적으로 소모되며, 소모된 SP는 가만히 있거나\n\n앉기(S버튼) 상태에서 회복됩니다.=移動中にマウス右ボタンを押しつづけると走ることができます。\n\n走っている間はSPを消費します。消費したSPは動いていない時や\n\n座った時(Sボタン)に自動で回復します。
점프 상태에서 한번 더 점프키를 누르면 이단 점프를 하게 됩니다.\n\n이단 점프는 오르기 힘든 높은 지형도 가볍게 넘을 수 있으며,\n\n적의 공격을 피하는 가장 중요한 기술입니다.=ジャンプした状態でもう一度ジャンプキーを押すと二段ジャンプになります。\n\n二段ジャンプは高い地形に上がることができて、\n\n敵の攻撃を回避するために重要な技術です。
제국군=帝国軍
준비중=準備中
중단=中断
참가%d명=参加%d名
참가자 %d명:=参加者 %d名：
팀에 속해 있지 않습니다.=チームに属していません。
파일 선택=ファイル 選択
파일을 선택해주세요:=ファイルを選んでください。
확성기=メガホン
확성기가 부족합니다. 상점에서 구입해 주세요=メガホンが足りません。ショップにて購入してください。
\n \n \n확성기 아이템을 사용하면\n 채널의 모든 유저에게 메세지를 보낼 수 있습니다.\n\n상점으로 이동해서 구입하세요\n \n \n=\n \n \nメガホンアイテムを使用すると\nチャンネル内の全てのユーザーにメッセージを送ることができます。\n\nショップに移動して購入してください\n \n \n
외치고 싶은 말을 입력하세요=叫びたい言葉を入力してください。
모든 퀘스트의 이지모드는 누구나 플레이할 수 있습니다.=全てのクエストのイージーモードは誰もプレイすることができます。
<%s>는 대전(무투전)에서만 사용하실 수 있습니다.=<%s>は対戦(格闘戦)でだけ使用できます。
<옵저버 설정 변경> 게임중 채팅을 보지 않습니다=<オブザーバー設定変更> ゲーム中チャットを表示しません。
<옵저버 설정 변경> 게임중 채팅을 볼 수 있게되었습니다=<オブザーバー設定変更> ゲーム中チャットを表示します。
옵저버 입장이 가능해졌습니다.=オブザーバー入場ができるようになりました。
옵저버로 입장=オブザーバーとして入場
옵저버로 입장하시겠습니까?=オブザーバーとして入場しますか?
12세 미만 유저와는 무투전만을 플레이 하실 수 있습니다.=12歳未満のプレイヤーとは格闘戦だけプレイできます。
12세 미만 유저와는 무투전만을 플레이 하실 수 있습니다. (%s)=12歳未満のプレイヤーとは格闘戦だけプレイできます。(%s)
12세 미만 사용자가 포함된 방에서는 무투전만 플레이하실수 있습니다.=12歳以下のプレイヤーがいるルームでは格闘戦だけプレイできます。→韓国仕様
오직 맨손으로 기술을 겨루는 무투의 세계!\n엘리어스가 무투전을 처음 시작하는 여러분을\n위해 간단한 레슨을 준비했습니다.=自らの体を武器にして戦う格闘の世界！\nエリアスが格闘戦を初めてプレイするあなたの\nために簡単なレッスンを用意しました。
PC방 프리미엄 혜택을 받으실 수 있습니다.\n화이트 엘리어스로 더 흥미진진한 게임을 즐겨보세요!=ネットカフェプレミアム接続です\nホワイトエリアスでより面白いゲームが楽しめます！
PC방을 향해 쏴라! 이벤트 응모=ネットカフェイベント 申し込み
타이와 카실은 투척무기(던지는 무기)를 사용합니다. 마우스 왼쪽\n\n버튼을 누르면 파워 게이지가 올라가고, 원하는 시점에 버튼을\n\n놓으면 투척됩니다. 던지는 방향과 힘의 조절이 포인트입니다.=タイとカシルは投てき武器(投げる武器)を使用します。マウス左\n\nボタンを押すとパワーゲージが上がり、希望とする視点でボタンを\n\n離すと投てきします。投げる方向と力の調節がポイントです。
강렬하고 통쾌한 무투기(격투기)를 사용해 승부하는 게임모드입니다.\n대전액션 게임을 좋아하는 분들에게 적합합니다.=強烈な格闘技を使って戦うゲームモードです。\n対戦アクションゲームが好きなプレイヤーにお勧めします。
아이템 2배 이벤트 타임! (토,일 11시-4시)=アイテム 2倍 イベント タイム! (土,日 11時-4時)
# ETC End ################################################################################################
# New Text Begin ##########################################################################################
<%s> 아이템을 버리시겠습니까?\n버린 아이템은 완전히 없어지며, 복구할 수 없습니다.=<%s>を捨てますか？\nアイテムを捨てると完全な削除処理となり、復旧できません。
버리기=捨てる
버리기 확인=アイテム削除 確認
버리기 성공=アイテム削除 成功
버리기 실패=アイテム削除 失敗
아이템을 버렸습니다.=アイテムを捨てました。
아이템을 버릴 수 없습니다.=アイテムを捨てることができません。
올바른 넥슨 비밀번호를 입력해 주십시오.=正しいネクソンパスワードをご入力ください。
맥     스=マックス
맥    스=マックス
맥   스=マックス
맥  스=マックス
맥 스=マックス
맥스=マックス
#바뀐 맵 이름들
포레스트 입구=フォレスト 入口
포레스트 오크나무=フォレスト オーク木
포레스트 달팽이 연못=フォレスト カタツムリ池
포레스트 무투장=フォレスト 格闘場
포레스트 개미지옥=フォレスト アリジゴク
메가트론 입구=メガトロン 入口
메가트론 고철처리장=メガトロン 屑鉄処理場
메가트론 하수처리장=メガトロン 下水処理場
메가트론 무투장=メガトロン 格闘場
에스페란 입구=エスペラン 入口
에스페란 용암동굴=エスペラン 溶岩洞窟
에스페란 돌다리=エスペラン 石橋
에스페란 무투장=エスペラン 格闘場
에스페란 해골성=エスペラン 骸骨城
아이스리아 입구=アイスリア 入口
아이스리아 영웅의 다리=アイスリア 英雄の橋
아이스리아 북문=アイスリア 北門
아이스리아 무투장=アイスリア 格闘場
아이스리아 얼음탑=アイスリア 氷の塔
도미르 입구=ドミル 入口
도미르 캠프장=ドミル キャンプ
도미르 카스카해변=ドミル 浜辺
도미르 무투장=ドミル 格闘場
카멜궁 1층=カメル宮 一階
카멜궁 2층=カメル宮 二階
카멜궁 3층=カメル宮 三階
카멜궁 무투장=カメル宮 格闘場
로즈가든 광장=ローズガーデン 広場
로즈가든 비밀의 화원=ローズガーデン 秘密の花園
로즈가든 무투장=ローズガーデン 格闘場
지하유적 입구=地下遺跡 入口
지하유적 지하 1층=地下遺跡 地下一階
지하유적 지하 2층=地下遺跡 地下二階
지하유적 무투장=地下遺跡 格闘場
지하유적 지하 3층=地下遺跡 地下三階
지하유적 비밀의 방=地下遺跡 秘密の部屋
지하유적 잊혀진 광장=地下遺跡 失われた広場
망각의 시간=忘却の時間
현자의 돌=賢者の石
고요의 땅=静寂の地
기타=ETC
플레이어수=人数
#2007 1 23 추가
<팀챗>=<チーム> 
<운영자>=<運営者>
#Font For Dramatic Dialog
#MS PGothic=RgNOW-GU
#MS PGothic=RgPNOW-GU
#MS PGothic=RgNOW-GE
#MS PGothic=RgPNOW-GE
MS PGothic=RgHeiseiKG-W9
#MS PGothic=RgPHeiseiKG-W9
클라이언트를 종료하고 웹페이지로 이동합니다. \n이동하시겠습니까?=クライアントを終了してウェブに移動します。\n終了しますか？

#2007 02 06 새로 추가된 한글들
수류탄 훈련장=手榴弾訓練場

#2007 02 08 added by 韓日視訳機
구입하신 아이템을 착용하시겠습니까?\n\n[%s] → [%s]=購入したアイテムを装着しますか?\n\n[%s] → [%s]
즉시 착용=すぐ装着
기본 무기=基本武器
없음=無し
Images/NewUI2/ChrIcons.smf=Images/Japanese/ChrIcons.smf

# 2007-03-12 
ITEM_클리어리절트=ITEM
ITEM_게임타입=ITEM
NOITEM_게임타입=NOITEM
추천 해주신 분의 닉네임 :=5月キャンペーン紹介者入力欄
(없으면 비우셔도 됩니다)=(紹介者がいない場合は空白のままで)
친구와 함께 빅샷을! 이벤트 당첨!=イベントミッション達成！褒賞が支給されました！

#2007-03-23
귓속 말   자동 거부=1:1対話 自動拒否
800 x 600 모드 선택 시 글자가 깨어져 보일 수 있습니다.=解像度(800 × 600)では文字が見づらい場合があります。ご注意下さい。
님께서 귓속말로 비속어를 사용하여 3분간 대화가 금지됩니다.=様はささやきで禁止用語を使用したため、3分間会話が禁止されました。
상대가 귓속말 수신거부 상태입니다. 귓속말을 전달할 수 없습니다.=相手が1:1対話受信拒否状態のため、 1:1対話を伝達することができません。

새로운 미션=新しいミッション

#2007-04-19
기존의 전적이 모두 삭제 됩니다.\n\n사용하시겠습니까?=今までの戦績が全て削除されます。\n\n使用しますか？
전적 초기화 아이템=戦績初期化アイテム
전적 초기화 아이템 오류=戦績初期化アイテム エラー
전적이 모두 초기화 되었습니다.=戦績が全て初期化されました。
아이템이 존재하지 않습니다.=アイテムが存在していません。
더 이상 초기화 할 전적이 없습니다.=これ以上、戦績の初期化はできません。
전적 초기화 오류가 발생했습니다.=戦績の初期化に失敗しました。
잘못된 사용자입니다.=使用者を参照できません。
\n(초기화된 전적은 다시 복구될 수\n\n없습니다.)=\n（初期化された戦跡は復旧することが\nできません。）
내창고에서 아이템을 영구삭제합니다.\n\n삭제하시겠습니까?=倉庫からアイテムを削除します。\n\n削除しますか？
\n\n(버려진 아이템은 복구될 수 없습니다.)=\n\n（捨てたアイテムを復元することはできません。）
한번 버려진 아이템은 다시 복구하실 수 없습니다.\n\n정말로 버리시겠습니까?=アイテムを捨てた場合、復元することはできません。\n \n本当に捨てますか？
아이템 버리기=アイテム削除。
착용하고 있는 아이템은 버릴 수 없습니다.=着しているアイテムは捨てることができません.
%02d분%02d초로 자신의 기록을 수립하였습니다.=%02d分%02d秒　自己記録を樹立しました。
%02d분%02d초로 새로운 기록을 수립하였습니다.=%02d分%02d秒　新しい記録を樹立しました。
(자료 조회중...)=（情報問い合わせ中…）
(전적 없음)=（記録なし）
%s의 내구도가 %d%% 남았습니다.스패너를 이용하면 내구도를 수리할 수 있습니다.=%sの耐久度が %d%% 残りました。スパナを利用すれば耐久度を修理することができます。
%s의 내구도가 %d%% 남았습니다.=%sの耐久度が %d%% 残りました。
스패너를 이용하면 내구도를 수리할 수 있습니다.=スパナを利用すれば耐久度を修理することができます。
폭발까지 앞으로 5분 남았습니다.=爆発まであと5分です。
폭발까지 앞으로 3분 남았습니다.=爆発まであと3分です。
폭발까지 앞으로 1분 남았습니다.=爆発まであと1分です。
전체 기록=全体記録
개인 기록=自己記録
수리하기=修理する
%s을 받았습니다=%sを獲得しました。
사용=使用